var newsdetails = new Array();
newsdetails[0] = {
    'id': 0,
    'title': '“创新发展 再创辉煌”盛世华安2016年度圣诞主题年会圆满落幕',
    'content': `<strong>         </strong>2016年，对于盛世华安而言是一个机遇与挑战并存的一年，更是收获的一年。这一年在公司领导层的正确领导和支持下，全体员工齐心协力，顽强进取，各方面的工作都取得了一定的成绩。12月24日，“创新发展 再创辉煌”盛世华安2016年度圣诞主题年会在张家港国贸酒店隆重举行，盛世华安全体员工、股东以及董监高欢聚一堂，共度联欢。
此次年会主要分为致辞、表演、游戏、抽奖四个部分，现场气氛热情活跃。首先，公司董事长孙浩元先生发表了重要讲话，他对公司寄予了深深的希望和祝福，希望大家拿出激情和干劲，为公司的2017再创佳绩共同奋斗！会上各部门员工还带来了形式各异、让人目不暇接的表演，有舞蹈、有唱歌、有魔术，更有萨克斯和葫芦丝等乐器演奏，精彩纷呈。中间还穿插了抽奖环节，随着三等奖、二等奖、一等奖、特等奖的抽取不断掀起年会的高潮。年会不仅给大家带来了欢声笑语，同时也通过《你划我猜》等默契游戏让彼此的心更加贴近。公司领导与员工热情互动，歌声、掌声、欢呼声一直在会场上荡漾，呈现出盛世华安这个大家庭的欢乐和谐。

<img class="wp-image-413 size-large aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/12/3-1024x767.jpg" alt="3" width="1024" height="767" />
<p style="text-align: center;"><strong>现场签到集结了每一位来宾的指纹，创造出独一无二的盛世华安之树</strong></p>
<p style="text-align: left;"><img class="wp-image-414 size-large aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/12/4-1024x683.jpg" alt="4" width="1024" height="683" /></p>
<p style="text-align: center;"><strong>董事长孙浩元致辞</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-415 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/5-1024x683.jpg" alt="5" width="1024" height="683" /></p>
<p style="text-align: center;"><strong>生产部陈兆明同事为大家带来一首激情昂扬的《祝酒歌》</strong></p>
<p style="text-align: left;"><img class="wp-image-416 size-large aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/12/6-1024x683.jpg" alt="6" width="1024" height="683" /></p>
<p style="text-align: center;"><strong>采购部包亚明同事使出“绝活”，带来一段魔术表演</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-417 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/7-1024x683.jpg" alt="7" width="1024" height="683" /></p>
<p style="text-align: center;"><strong>采购部刘红艳同事的儿子徐铭洋同学用萨克斯为大家吹奏一曲《康定情歌》</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-418 size-full" src="http://www.jsssha.com/wp-content/uploads/2016/12/8.jpg" alt="8" width="865" height="577" /></p>
<p style="text-align: center;"><strong>默契游戏——《你划我猜》</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-419 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/9-1024x683.jpg" alt="9" width="1024" height="683" /></p>
<p style="text-align: center;"><strong>孙总千金孙悦宸上台演奏葫芦丝</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-420 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/10-1024x796.jpg" alt="10" width="1024" height="796" /></p>
<p style="text-align: center;"><strong>现场圣诞老人为小朋友们派发礼物</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-421 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/11-1024x683.jpg" alt="11" width="1024" height="683" /></p>
<p style="text-align: center;"><strong>嘉禄讯汇的同事们为大家带来一首《情歌王》</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-422 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/12-1024x739.jpg" alt="12" width="1024" height="739" /></p>
<p style="text-align: center;"><strong>现场赵丽平赵总抽奖环节</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-423 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/13-1024x682.jpg" alt="13" width="1024" height="682" /></p>
<p style="text-align: center;"><strong>财务总监施王红施总为大家带来一支优美的舞蹈《茉莉花》</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-424 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/14-1024x684.jpg" alt="14" width="1024" height="684" /></p>
<p style="text-align: center;"><strong>办公室王黎敏同事为大家带来一首《小幸运》</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-425 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/15-1024x683.jpg" alt="15" width="1024" height="683" /></p>
<p style="text-align: center;"><strong>生产部同事戴卫最终获得1000元特等奖，成为当晚的幸运儿</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-426 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/16-1024x683.jpg" alt="16" width="1024" height="683" /></p>
<p style="text-align: center;"><strong>全体盛世华安员工合影</strong></p>
<p style="text-align: center;"><img class="alignnone wp-image-427 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/12/17-1024x683.jpg" alt="17" width="1024" height="683" /></p>
<p style="text-align: center;"><strong>嘉禄讯汇全体员工合影</strong></p>
<p style="text-align: left;">        光辉灿烂的2016年即将过去，充满希望和挑战的2017悄然来临。在过去的一年里我们有欢笑也有泪水，各项工作都取得了丰硕的收获，面对2017年，我们满怀憧憬，激情澎湃，有更高的目标等着我们去实现，更大的市场等着我们去征服，更壮观的事业等着我们去挥洒智慧和才能，让我们一起用信心和勇气，昂首阔步，去书写一个更加灿烂的未来！祝愿公司的明天更加辉煌！</p>`
};

newsdetails[1] = {
    'id': 1,
    'title': 'CCIA第七届中国物联网产业与新型智慧城市年会圆满落幕，江苏盛世华安智能科技股份有限公司喜获五大奖项。',
    'content':`<strong>         </strong>2016年12月16日，由工业和信息化部指导，中国通信工业协会主办，中国通信工业协会物联网应用分会承办的“第七届中国物联网产业与新型智慧城市年会”在北京万寿宾馆隆重召开。国家发改委、工信部、住建部、科技部、环保部、网信办等国家部委，对本届年会给予了大力支持。现场气氛热烈、亮点频出、精彩纷呈。我公司作为行业领先企业受邀参加，常务副总郭晓桦在会上作了《互联网+物联网深度融合，助推新型智慧城市建设》主题演讲。

本届年会以“互联网+新型智慧城市+中国制造2025”为主题，汇聚了智慧城市领域专家、地方信息化主管领导、企业代表、行业组织和知名媒体500余人参会，得到了业内及社会各界的广泛关注。作为物联网与智慧城市领域的国家级高端盛会，年会形式创新、内容丰富，涉及了智慧城市领域的众多方面，会议期间设立了多个活动环节，包括机器人开幕式、揭牌与颁奖仪式、主题演讲、互动对话、自由交流、钓鱼台特别晚宴等形式。经过层层遴选，我公司最终获得“中国物联网应用示范项目奖”、“平安城市建设杰出贡献奖”、“中国新型智慧城市应用创新奖”、“互联网＋智慧社区规划方案奖”、“智慧路灯集成方案创新奖”五大奖项，进一步夯实物联网＋互联网两大国家级重大应用示范项目。

<img class="wp-image-408 size-large aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/12/1-1-1024x683.jpg" alt="1-1" width="1024" height="683" />

2017年，江苏盛世华安智能科技股份有限公司将在中国通信工业协会的支持下，继续坚持以提高城市管理效率、提高公共服务水平为出发点，以实现“便民、惠民、利民”目标为落脚点，为创建智慧城市和信息消费示范城市提供破解之道。`
};

newsdetails[2] = {
    'id': 2,
    'title': '热烈祝贺东方金汇通成功申报软件企业',
    'content':`<strong>         </strong>苏州东方金汇通智能科技有限公司是江苏盛世华安智能科技股份有限公司旗下一家专业从事智能化系统、计算机软硬件、电子产品研发的全资子公司。公司自成立以来，一直致力于计算机应用服务、计算机软硬件、电子产品、节能设备的研发与购销。
经过公司全体同仁的共同努力，截至2016年11月，公司先后成功登记 “东方金汇通车联网轨迹信息数据采集系统软件”、“东方金汇通楼宇报警软件”、“东方金汇通物联网防攀爬预警传感视频联动系统软件”等软件著作权，并获得一系列软件产品证书。

<img class="aligncenter wp-image-382 size-full" src="http://www.jsssha.com/wp-content/uploads/2016/11/118143049884682659.png" alt="118143049884682659" width="870" height="574" />
此次成功申报“软件企业”资质必将成为公司发展的又一新的里程碑，除了可以获得企业所得税两年全免、三年减半的政策优惠外，它还将激励公司全体员工奋发图强，与公司共同成长，为公司取得更好、更大发展而努力奋斗！`
};

newsdetails[10] = {
    'id': 10,
    'title': '2016首届新型智慧城市发展高峰论坛在京召开 盛世华安受邀出席',
    'content':`<strong>         </strong><p style="text-align: left;">       10月20日，由中国信息协会主办，中国信息界杂志社、中国信息协会信息惠民分会承办的“2016首届新型智慧城市发展高峰论坛”在北京举办。来自国家发改委高技术产业司、中国信息协会、国家信息中心、国家行政学院、北京大学的领导和专家，以及全国26个城市的市长（秘书长）、发改委、网信办、经信委、智慧办等部门负责人，各相关领域人士共600余人参加论坛。我公司也受邀出席了此次论坛，董秘王璐作为优秀企业代表进行了新型智慧城市解决方案分享。</p>
         论坛主题为创建以“信息惠民”为核心的新型智慧城市，重点探讨如何在“创新、协调、绿色、开放、共享”的发展理念下，建设“以人民为中心”、“以提升城市治理能力和服务水平为目标”、“以解决好城市问题为导向”的新型智慧城市。

在主旨报告环节，中国行政体制改革研究会副会长、国家行政学院教授汪玉凯提出，新型智慧城市的构建应该确立以人为中心的双目标战略：第一，要为老百姓提供最大的便捷性、安全性、方便性，以及提升这个城市市民的认知感、安全感。第二，智慧城市最终是要提升城市的各种治理能力，比如公共服务能力、社会治理能力、应急能力、提升经济的创新能力、安全保障能力等。

此外还设置了“一号一窗一网”建设、“融合创新与PPP合作模式”、“智慧城市惠民服务”三个分论坛，对相关议题进行了开放的互动讨论和交流。我公司针对“智慧城市惠民服务”分论坛进行了《新型智慧城市智慧社区建设项目》分享，简要介绍了公司自主研发的安防系统、盛世惠民通社区便民服务中心、惠民通民生集成服务平台、智慧一卡通以及各类政务服务这五大业务板块在新型智慧城市的集成应用，分享了企业在智慧城市建设中的优秀解决方案及案例，受到了在场领导、多家企业的认可。

<img class="alignnone wp-image-366 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/10/2-815x1024.jpg" alt="2" width="815" height="1024" />
<p style="text-align: center;"><strong>图为董秘王璐正在分享我公司新型智慧城市解决方案</strong></p>
        此次论坛无论是城市代表分享的建设经验，还是优秀企业代表介绍的解决方案，都让现场听众获益匪浅。未来盛世华安会把这些优秀经验结合自身实际取长补短，依托“物联网＋互联网”两个国家级重大应用示范，提高城市智慧化、精细化水平，最终实现“便民、利民、惠民”的民生目标。`
};

newsdetails[11] = {
    'id': 11,
    'title': '盛世华安成为我市首届 “港城合伙人”',
    'content':`<strong>         </strong>10月18日，“港城合伙人”峰会首期开幕式在张家港暨阳湖大酒店隆重召开。现场有上市企业、新三板挂牌企业、创新创业企业代表，全国多家知名创投机构及券商精英等180余位人士，我公司作为新三板挂牌企业受邀出席。

<img class="aligncenter wp-image-359 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/10/1-1024x682.png" alt="1" width="1024" height="682" />
<p style="text-align: center;"><strong>图为港城合伙人峰会开幕，市长致辞</strong></p>
          此次峰会挑选了10个港城创新项目进行路演，我公司董事长孙浩元针对《新型智慧城市智慧社区建设项目》发表了路演演说，简要介绍了我公司安防系统、智慧社区便民服务站、惠民通民生集成服务平台、智慧一卡通以及各类政务服务这五大业务板块在新型智慧城市的集成应用，受到了在场领导、多家企业及风创投机构的认可。随后在“港城合伙人”联盟结对仪式上，我公司还与江苏金陵体育器材股份有限公司结对，成为张家港市首批21对“港城合伙人”之一，将推进双方未来在项目和资本方面的深度对接。据悉，这21对“港城合伙人”包含多家本土上市公司、新三板挂牌企业与创新创业企业，针对这些结对伙伴企业，张家港市将配套出台鼓励政策，助力这些企业优势互补、抱团发展、合作共赢，共享成长红利。

<img class="alignnone wp-image-361 size-large aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/10/3-1024x683.png" alt="3" width="1024" height="683" />
<p style="text-align: center;"><strong>图为：盛世华安董事长孙浩元进行项目路演</strong></p>
<img class="wp-image-360 size-large aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/10/2-1024x683.png" alt="2" width="1024" height="683" />
<p style="text-align: center;"><strong>图为：港城合伙人联盟结对</strong></p>
         张家港市委书记、张家港保税区党工委书记朱立凡在峰会上指出，产业与资本从“握手”走向“牵手”，只是迈出一小步，今后更要“五指并拢”、齐头并进，争取更大发展。未来盛世华安将依托企业间的联盟合作以及政府的大力扶持，做精、做大、做强，力争成为中国新型智慧城市和创新文明城市建设新亮点的领航者！`
};

newsdetails[12] = {
    'id': 12,
    'title': '张家港市市长黄戟一行莅临盛世华安调研指导',
    'content':`<strong>         </strong>9月22日，张家港市市长黄戟一行来到江苏盛世华安智能科技股份有限公司调研指导工作，盛世华安董事长孙浩元、常务副总郭晓桦等公司领导进行了热情接待。

会议期间，董事长孙浩元向黄市长介绍了公司的发展历程和上市后的情况，同时重点介绍了公司的“物联网”和“互联网＋”两个国家级重大应用示范。目前，传统安防一般只能通过影像资料对犯罪人员进行事后识别、追踪，疏漏较多，而盛世华安自主研发的“智慧城市物联网GIS信息云数据安全防范集成系统”，能够将技防、人防、物防与公安PGIS信息系统有机结合、集成应用，从而做到事前预警。为张家港市打造一个安全稳定、可持续发展的生态新城，增加文明城市建设创新亮点。此外，公司在安防改造的基础上延伸开发了互联网+惠民通民生集成服务平台、智慧社区便民服务站以及智慧一卡通，通过与卫生局、便民12345、社保局、住建局、经信委、市民卡中心等各部门平台接口联通，为市民提供医疗挂号、自主挪车、违章缴费等各类政务服务和网上商城、家政保洁、净菜配送等多样化民生服务。与传统APP平台不同的是，公司旨在通过线下服务站与线上APP平台的有机结合，真正做到“便民、利民、惠民”，解决传统社区服务“最后100米”的问题。黄市长在听取报告后，对盛世华安这种创新商业模式给予了认可，并表示政府会在后续协调政府各相关部门及区镇来推进该项重点项目，推动社区便民服务站的落地。同时认为各部门的后台接口要全面开放，打通各部门之间的信息壁垒，最大限度的实现社会信息资源的共享和利用。

通过此次调研参观，黄市长殷切希望盛世华安能够加快国家级重大应用示范和苏州市2016年重大工程在张家港的落地，并形成区域示范，努力打造一个城市、一个平台、一个商城、一张卡、一个APP的一站式服务。树立张家港行业领先品牌，做大产业链，助推我市智慧城市建设向纵深发展，力争成为全国新型智慧城市的领航者！

<img class="alignnone wp-image-371 size-large" src="http://www.jsssha.com/wp-content/uploads/2016/10/2222-1024x683.jpg" alt="2222" width="1024" height="683" />
<p style="text-align: center;">（上图为黄市长正在认真听介绍）</p>
&nbsp;

&nbsp;`
};

newsdetails[13] = {
    'id': 1,
    'title': '盛世华安与宁夏青铜峡市达成战略合作',
    'content':`<strong>         </strong>近日，在张家港市工商联的牵头下，江苏盛世华安智能科技股份有限公司董事长孙浩元等一行来到宁夏青铜峡市进行参观及项目路演，与青铜峡市人民政府成功签订了国家级“物联网+互联网”城市建设战略合作框架协议。

青铜峡市位于宁夏回族自治区，地理位置优越、天然资源丰富，根据此次合作协议，双方将本着“优势互补、互相促进、共同发展”的原则在智慧安防、互联网+公共服务、智慧社区、智慧城市建设等方面展开合作。盛世华安将采用信息购买服务或PPP模式，帮助有物业的小区应用大数据、云计算、物联网、互联网＋与公安局、城管局、卫生局、住建局、经信委、发改委等合作，实现青铜峡市政府“零投入、零风险”。并从顶层设计出发，由青铜峡市政府相关领导协调各部门全面开放各后台端口，打破部门分割和行业壁垒，与盛世华安开发的惠民通民生集成服务平台联通，为市民提供各类便捷化政务服务，引领跨越特色的智慧城市公共服务创新平台。同时协调划出80-100平米左右的当地社区用房或物业用房推进“互联网+智慧社区便民服务站”的落地。最终将形成一个城市、一张网、一个商城、一张卡、一个APP的一站式服务，并形成全市全覆盖，向青铜峡市居民提供多层次、差异化、高质量的公共服务。

此次合作以张家港市为示范为青铜峡市构建新型智慧城市建设提供了一种可复制、可应用的创新示范模式，不仅加快促进青铜峡市产业升级、经济发展，更加速推进国家发改委提倡的新型智慧城市和智慧社区建设步伐。盛世华安目前已成功挂牌新三板，未来还将不断开拓各城市市场，力争两年内进入创新层，在更大的舞台上崭露头角。`
};

newsdetails[14] = {
    'id': 14,
    'title': '港城首家“盛世惠民通社区便民服务中心”盛大开业',
    'content':`<strong>         </strong>按2016年张家港市编制的“十三五”规划内容，为持续推进国家级物联网重大应用示范，加快惠民通信息服务平台建设，实现互联网+生活的集成应用。在金港镇塍丰社区的金成小区举办“塍丰社区，暖冬行”活动，开展“线下买单、线上返利”的社区团购体验，为社区居民推荐经济实惠的优质商品，充分体现了惠民通服务站的功能。

2016年01月09日上午8点半，“互联网+惠民通服务站”举行了盛大的开业仪式，服务站领导、各个入驻商家集体到场参加了此次活动，吸引了大批社区居民纷纷前来购买，现场人气火爆。

<img class="size-medium wp-image-227 aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片2-300x199.jpg" alt="图片2" width="300" height="199" />

此次参加活动的优质商家有：张家港农村商业银行、中粮集团、国贸酒店、朗瑞城市洗衣、张家港京东服务站、吉林省雄伟敦行农业科技有限公司、绿岭庄园、盛通果业、怡婴坊等。以其优质的品质，低廉的价格受到了社区居民的广泛欢迎，让居民们享受到前所未有的实惠和便利。活动现场到场3000多人，交易量5000多次，创造了交易金额6.5万元的好成绩！后续会有更多优质商家加盟，持续为广大社区居民推出各类优惠折扣活动。

<img class="size-medium wp-image-228 aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片3-300x200.png" alt="图片3" width="300" height="200" />
<p style="text-align: center;">张家港农村商业银行向社区居民发放各类精美小礼品。</p>
<p style="text-align: center;"><img class="alignnone size-medium wp-image-229" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片4-300x197.png" alt="图片4" width="300" height="197" /></p>
<p style="text-align: center;">中粮集团为社区居民带来了品种繁多的粮油产品。</p>
<p style="text-align: center;"><img class="alignnone size-medium wp-image-230" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片5-300x199.png" alt="图片5" width="300" height="199" /></p>
<p style="text-align: center;">国贸酒店为社区居民提供了丰富的早餐、净菜卤菜等服务。</p>
<p style="text-align: center;"><img class="alignnone size-medium wp-image-231" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片6-300x199.jpg" alt="图片6" width="300" height="199" /></p>
<p style="text-align: center;">朗瑞洗衣为社区居民提供了低价格、高品质的洗衣服务。</p>
<p style="text-align: center;"><img class="alignnone size-medium wp-image-232" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片7-300x199.png" alt="图片7" width="300" height="199" /></p>
<p style="text-align: center;">京东服务站为社区居民带来了多种多样的日常用品。</p>
<img class="size-medium wp-image-233 aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片8-300x200.png" alt="图片8" width="300" height="200" />
<p style="text-align: center;">吉林省雄伟敦行农业科技有限公司提供的农副产品深受社区居民的喜爱。</p>
<p style="text-align: center;"><img class="alignnone size-medium wp-image-234" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片9-300x199.png" alt="图片9" width="300" height="199" /></p>
<p style="text-align: center;">绿岭庄园为社区居民提供了试吃活动。</p>
<img class="size-medium wp-image-235 aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片10-300x199.png" alt="图片10" width="300" height="199" />
<p style="text-align: center;">盛通果业带来了社区居民们喜爱的水果。</p>
<img class="size-medium wp-image-236 aligncenter" src="http://www.jsssha.com/wp-content/uploads/2016/10/图片11-300x199.png" alt="图片11" width="300" height="199" />
<p style="text-align: center;">怡婴坊带来了婴幼儿服装和玩具等优惠促销活动，深受家长们的欢迎。</p>
通过此次活动，旨在使小区居民通过团购和商家让利的方式，使自身享受真正的实惠，打造让市民放心、信赖、推崇的“盛世惠民通社区便民服务中心”。据悉，惠民通服务站建设以“符合百姓需求，赢得百姓拥护”为最终目的，通过“互联网+智慧安防+智慧医疗+12345便民服务+智慧警务+智慧金融+智慧旅游+智慧交通+智慧菜篮子+智慧家庭养老+智慧教育+城市一卡通+惠民通APP”等提供一站式服务。`
};

newsdetails[15] = {
    'id': 15,
    'title': '热烈欢迎副市长赵金龙等领导一行莅临盛世华安',
    'content':`<strong>         </strong>2016年9月2号，张家港市副市长兼公安局局长赵金龙、财政局局长周兵一行到江苏盛世华安智能科技股份有限公司调研指导工作，盛世华安董事长孙浩元、常务副总郭晓桦等相关公司领导热情接待了来访的各位市局领导。

在盛世华安会议室中，董事长孙浩元亲切而热情的介绍了我司的“物联网”和“互联网＋”两个国家级重大应用示范在张家港的落地应用，目前公司已与便民服务中心、苏州市民卡公司、计生委、粮食局等政府部门达成战略合作协议，通过智慧安防、惠民通平台APP、智慧一卡通、社区便民服务站、智慧政务这五大块打造线上线下城市生态圈，向城市居民提供广覆盖、多层次、差异化、高质量的公共服务，提升我市智慧城市建设水平。除此之外孙浩元还着重介绍了我司与中国电信以及国内外顶尖大学合作开发的“互联网+路面充电桩+高清视频传输+WIFI服务+紧急呼救+环境监测+安防监控+物联网节能路灯控制系统”智能电网集成应用，该集成系统通过物联网传感技术与GIS地理座标信息匹配，可实现全市路灯智能化控制，并已在我市常阴沙农场、金港镇等各乡镇得到了广泛应用。与传统路灯相比，平均节约功耗40%-50%左右，与调压灯和节能灯相比，路灯熄弧损坏率减少50%左右。是目前中国智能电网智慧路灯系列中集节能、功能、价格、技术、最具市场前景的领先科技项目，得到了多项国家发明专利，未来更将作为智慧城市发展的突破口被列入文明城市指标体系。

会议期间，赵市长与周局长对我司“物联网＋互联网”集成项目在智慧城市中的实践应用给予了充分的肯定，周局长殷切期望我公司未来能够做精做大做强，并希望我们按照国家能源部互联网＋智慧能源的建设要求，加快在全市的推广应用，做大产业链，促进新型智慧城市实现转型升级、培养新的经济增长点为目标，提高城市智慧化、精细化水平，为创建智慧城市和信息消费示范城市提供破解之道。`
};

newsdetails[100] = {
    'id': 100,
    'title': '惠民通APP',
    'content':``
};

newsdetails[1000] = {
    'id': 1000,
    'title': '安防改造升级——利民',
    'content':`<strong>         </strong>随着科技不断发展、流动人口增加和城市人口集聚，给社会治安带来巨大的挑战，传统的犯罪打击手段已不足以应对。基于大数据技术的信息安全智能化，对犯罪行为发生前预警以及事后分析排查，已成为安全防范最有效的手段之一。</strong>

<strong>为满足智慧城市可落地服务项目的需要，由江苏盛世华安智能科技股份有限公司与中国电信、国内外知名大学及银行机构合作，成立了苏州大学—盛世华安城市智能物联网研究所，研发出了“智慧城市物联网GIS信息云数据安全防范集成系统”平台，该平台包含了“物联网生物识别访客身份采集系统”、“物联网车辆轨迹预警管理系统”、“物联网防攀爬系统”、“物联网RFID人员出入管理系统”等系列系统，这一具有科技引领和现代前瞻性的物联网重大示范集成项目，为各级政府和社区居民提供了智慧城市安全安防预警管理和利于民生实事工程的新模式。</strong>

<strong>1、“物联网生物识别访客身份采集系统”安装在居民住宅小区，能对所有暂住人员、长住人员及房屋信息核实，通过GIS地理信息系统能对楼栋快速定位，实现对访客实名登记，完善并落实了社区流动人口管理办法和房屋租赁登记制度。该信息与公安数据库大平台实时联网核实比对，如发现数据库疑犯，能及时报警。同时采集小区人口数据并及时更新动态，实时掌握小区实住人口情况，形成实时、敏捷、长效的管理机制，真正做到社区底数清、情况明。实现前端人员信息采集，夯实基础人口数据库，并能接入城市智能物联网GIS信息云数据平台，兼容PGIS地理信息定位系统。例如：今天进入本市1000人，分流到各小区、宾馆、企业等，一旦城市中发生案件，可在PGIS系统上输入疑犯信息，疑犯的活动轨迹立刻全部呈现，一目了然。</strong>

<img class="alignnone size-medium wp-image-145" src="http://www.jsssha.com/wp-content/uploads/2016/07/产品1-1-300x213.png" alt="产品1-1" width="300" height="213" />

<strong>2、“物联网车辆轨迹预警管理系统”（简称车联网）安装在居民住宅小区以及公共建筑所有出入口，能将原社区多种出入方法如RFIO卡、蓝牙卡、NFC手机等兼容智慧苏州一卡通，还能与进入城市卡口及主干道的高清球机兼容，接入我公司开发的城市智能物联网GIS信息云数据平台，兼容PGIS地理信息定位系统。该系统通过物联网与公安系统的PGIS大平台对接，可实现一个城市对所有车辆进行精确可靠的管理、统计和追踪，对疑犯车辆数据库内黑名单自动过滤及定位，使疑似车辆的位置在系统上呈现，从而提升公安的智能化、信息化水平，提升城市安全防立体范的水平，能有效地对进入城市的车辆和黑名单车辆的轨迹进行自动排列、识别，在最短的时间内提供公安研判。</strong>

<img class="alignnone size-medium wp-image-146" src="http://www.jsssha.com/wp-content/uploads/2016/07/产品1-2-300x235.png" alt="产品1-2" width="300" height="235" />

<strong>3、“物联网防攀爬系统”安装在建筑物外墙第二楼的雨水管道、煤气管道之间和利于攀爬的阳台、空调外机旁等位置，给楼宇形成了一条保护带。如遇盗贼攀爬，立刻会被该系统的光波捕获，同时智能高清球机自动追踪并录像，将此信息立刻传输到小区物业平台上，通过PGIS地理信息从大平台显示出盗贼所在位置，给小区保安快速擒获盗贼提供了有利的条件。对没有物业管理的敞开式小区，系统可连接管辖派出所与警方联动，这样的社区安防能力，不仅是智慧城市建设的重中之重，也为近来广受关注的“街区制”可能带来的安全隐忧，提供了一个破解之道。</strong>

<img class="alignnone size-medium wp-image-147" src="http://www.jsssha.com/wp-content/uploads/2016/07/产品1-3-300x152.png" alt="产品1-3" width="300" height="152" />

<strong>4、针对中共中央国务院提出的“我国新建住宅要推广街区制，不再建设封闭住宅小区。”这一新政策，在社区楼道出入口应用我公司开发的高清生物识别视频传输系统可精准区分社区每栋每个楼道出入口内部人员(已录入)与外来人员信息。由于与PGIS大平台系统联网，发现数据库内的疑犯及外来人员时，系统能及时报警，从而确保社区居民人身和财产安全。</strong>

<strong>5、目前正在开发以上系统与无人机兼容，通过物联网、云计算、大数据、GIS地理信息系统集成应用，如发现盗贼在小区攀爬，GIS地理信息系统能够精准定位盗贼所在位置，公安人员可进行软件操作无人机直飞现场。而车联网系统在小区进出口，由于与公安PGIS大数据平台联通，一旦发现黑名单车辆，通过无人机追踪软件系统，飞达现场，凭借灯光、音控叫停，一方面可避免与罪犯直接发生冲突，减少人员伤亡，另一方可精准追踪车辆。对反恐防恐、安全防范、侦察破案及城市治安起到很大的作用，形成整个城市对人、车、物、路、空中的全方位的安防防范管理预警体系。</strong>`
};

newsdetails[1001] = {
    'id': 1001,
    'title': '特色政务服务——便民',
    'content':`<strong>         </strong>为加速推进“智慧城市”的建设步伐，建立智慧型城市管理格局，有效整合信息资源，推动跨部门、跨条线、跨行业的信息连通，集成惠民通平台APP应用。    公司围绕“便民、利民、惠民”这一核心与以下部门和单位共同推进“宜居工程”民生实事工程项目，签订智慧城市互联网+战略合作协议，真正实现惠及市民、便捷民众、利于民生的根本宗旨。

<strong><b> </b></strong>

<strong><b>张家港市农村商业银行</b></strong>

公司发行的智慧一卡通与张家港农商行发行的市民卡B卡联通，为社区居民提供市民卡、银行卡、门禁卡以及充值卡、水电交费等功能，实现了“多卡合一，一卡多用”。该卡主要功能包括苏州区域优惠乘坐地铁、张家港优惠乘坐公交车、自行车租赁、图书借阅以及在苏州区域的20-30个景点购票优惠。另外，我公司的智慧一卡通通过与银行卡网银功能联通，可在商铺、酒店等直接刷卡享受折扣优惠。

<strong><b> </b></strong>

<strong><b>张家港市便民服务中心</b></strong>

公司与张家港市便民服务中心签约成为互联网+战略合作联盟，同意我公司开发的惠民通平台与12345便民服务中心系统进行后台数据对接，通过手机惠民通平台APP或盛世惠民通微信公众号为全张家港市提供订餐、打车、家政等便民服务。当然通过惠民通平台市民除了可以享受以上便民服务以外，还可为全市社区居民提供如为社区居民免费提供WiFi以及惠民通平台APP和盛世惠民通微信公众号的使用指导等其他便捷化服务。

<strong><b> </b></strong>

<strong><b>张家港市卫生与计划生育委员会</b></strong>

公司与张家港市卫生与计划生育委员会签约成为互联网+战略合作联盟，同意我公司开发的惠民通平台与其城市医疗卫生系统进行后台数据对接，通过手机惠民通平台APP或盛世惠民通微信公众号为全张家港市市民提供预约挂号、检查检验结果推送至市民手机等功能，节约时间和经济成本，提升就医体验。

&nbsp;

<strong><b>张家港市粮食局</b></strong>

公司与张家港市粮食局签约达成互联网+民生服务战略合作协议，同意将市政府实事工程项目“放心粮油工程”建设成果——全市已建成的放心粮油店接入我公司开发的惠民通商城，面向全市100多万市民开放购买。目前有38家统一规范粮油供应店挂牌为放心粮油店，遍及全市各镇区街道，市民可通过惠民通商城选购合格放心的粮油产品。

<strong><b> </b></strong>

<strong><b>张家港市公安局</b></strong>

公司与张家港市公安局签约达成互联网+民生服务战略合作协议，同意我司开发的惠民通平台与公安交警部门后台对接，市民可通过惠民通平台APP实现线上交通违章查询，使用微信、支付宝等方式，高效、便捷的办理车辆违章缴费，打造城市低碳出行生活环境。

<strong><b> </b></strong>

<strong><b>张家港市社保局</b></strong>

公司与张家港社保局签约达成互联网+民生服务战略合作协议，同意我司开发的惠民通平台与人社局、苏州住房公积金中心后台对接，市民可通过惠民通平台实现线上个人社保、住房公积金的查询。

&nbsp;

<strong><b>张家港市教育局</b></strong>

公司与张家港市教育局签约达成互联网+民生服务战略合作协议，同意我司开发的惠民通平台与教育局后台对接，市民可通过惠民通平台APP获得线上教育系统的教育资讯、教育服务、教育专题、教育政务公开、公众参与等信息的推送。

<strong><b> </b></strong>

<strong><b>张家港市水利局、民政局、城管、综治办</b></strong>

公司与分别与张家港市水利局、民政局、城管、综治办等签约达成互联网+民生服务战略合作协议，同意我司开发的惠民通平台分别与各单位后台对接，市民可通过惠民通平台实现线上了解水利工程建设、e管家动态查询、智慧社区推进建设等信息，成为关心家乡城市建设第一讯息的人。

<strong><b> </b></strong>

<strong><b>张家港市市民卡服务中心</b></strong>

公司与张家港市市民卡服务中心签约达成互联网+战略合作联盟，利用技术优势在张家港市民卡（B卡）上加载市民所在小区门禁功能，市民可以使用市民卡（B卡）刷卡进入小区大门及电梯等通道。

在惠民通平台建设方面，公司将惠民通平台APP同各级政府职能及公益部门、各商家、宾馆、超市、酒店等的终端接口联通，，满足社区居民衣食住行全方面需求。`
};

newsdetails[1002] = {
    'id': 1002,
    'title': '社区民生服务——惠民',
    'content':`<strong>         </strong>随着全国各地新型智慧城市建设的快速发展，特别是进入大数据时代，智慧社区实为本地生活服务的互联网化，更加快捷方便地满足社区住户的生活需求。城市离不开安全，有了安全才有其他更多服务，公司依托2014年获得的国家级物联网重大应用示范，在对社区应用大数据、物联网进行安防拓展升级的基础上，延伸开发了互联网+惠民通民生集成创新服务平台，建设面向金融、教育、警务、养老、农业、医疗、电子商务等行业的，具有安全有序、融合创新、开放共享、引领跨越特色的公共服务创新平台，真正实现了跨行业、跨部门的信息共享与联通。并通过“互联网+智慧社区便民服务站”落户社区的方式，进一步完善社区服务，应用社区用房解决传统O2O社区服务“最后100米”的问题，为市民打造放心早餐、净菜配送、信息查询发布、平价生活用品采购、水电气煤费、家政等线上和线下服务。

&nbsp;

<strong><b>服务内容</b></strong>

<strong><b>早餐订购</b></strong><strong><b>：</b></strong>

服务站除了供应早餐（如：包子、稀饭等）以外，市民还可通过惠民通平台APP个性化订购早餐（面包、糕点等）。

<strong><b> <img class="alignnone wp-image-346 size-full" src="http://www.jsssha.com/wp-content/uploads/2016/10/6c0b84455dc01815506128.jpg" alt="6c0b84455dc01815506128" width="1000" height="664" /></b></strong>

<strong><b>净菜配送</b></strong><strong><b>：</b></strong>

由常阴沙农场农联合作社及大农庄户提供本地种植的新鲜瓜果蔬菜、更有冷冻和保鲜肉类、生猛海鲜、进口食品等线上或下订购，免费配送至居民所在“互联网+惠民通服务站”。服务站每月会提供生鲜、水果优惠促销活动。所有产品均可扫描二维码追本溯源，还可通过互动电视查看种植生产过程，真正保证生鲜食品的安全和卫生。此外，与大农庄合作，市民也可体验各类时令水果采摘折扣活动。

&nbsp;

<strong><b>放心粮油：</b></strong>

公司与市粮食局合作，目前全市有38家统一规范粮油供应商挂牌为放心粮油店，遍及全市各镇区街道。市民可通过惠民通平台APP选购合格放心的粮油产品。

<strong><b>日常</b></strong><strong><b>洗涤</b></strong><strong><b>：</b></strong>

可提供衣服、窗帘（包拆装）、地毯、沙发套、皮具护理、鞋子等各类物品的洗涤服务，居民可以将需洗涤的衣物送至服务站，或由服务站人员上门取送，真正享受服务到家的便利。

<strong><b> </b></strong>

<strong><b>房屋租售及二手交易</b></strong><strong><b>：</b></strong>

市民可以通过惠民通平台APP或服务站第一时间发布房屋与家中闲置物品的租售信息，此信息可一次性推送至55万（后续将扩大至110万）居民手机中。

<strong><b> </b></strong>

<strong><b>代缴费业务</b></strong><strong><b>：</b></strong>

居民可通过惠民通平台APP进行水、电、燃气、宽带、话费等的自助缴费，另外，也可至“互联网+惠民通服务站”由服务站人员代为缴费，让社区一些不会使用APP自助缴费的老人也能放心缴费。

&nbsp;

<strong><b>信息查询与发布</b></strong><strong><b>：</b></strong>

通过惠民通平台APP可以查询到长途汽车、火车、高铁、飞机等的时刻表，以及公交实时查询，精确定位到公交车当前地理位置。服务站也可提供火车、高铁、飞机等的订票服务。居民还可根据需要在平台上发布失物招领等信息。

&nbsp;

<strong><b>便民服务12345 </b></strong><strong><b>：</b></strong>

公司与市便民服务中心签约成为智慧城市互联网+战略合作联盟，除了在惠民通平台APP上实现原12345便民热线提供的电话叫车、家电维修、家政、开锁等服务以外，通过惠民通平台APP ，可为全市社区居民提供更多其他便捷化服务。

<img class="alignnone wp-image-348 size-full" src="http://www.jsssha.com/wp-content/uploads/2016/10/396708577721086361.jpg" alt="396708577721086361" width="934" height="622" />

<strong><b>惠民通网上商城</b></strong><strong><b>：</b></strong>

公司与本市各大商铺、超市、酒店等合作，入驻惠民通平台APP网上商城，与银联联通，使用智慧一卡通即可实现商城消费打折，所有商品物美价廉，价格远低于线下实体店，无需外出即可配送到家。通过平台，市民可享受每月不定期最低折扣，以每户年日常消费一万元计算，可省2000-3000元（具体以折扣为准）。

&nbsp;

<strong><b>智慧</b></strong><strong><b>医疗</b></strong><strong><b>：</b></strong>

公司与市卫生局签约成为智慧城市互联网+战略合作联盟，通过惠民通平台APP可实现全市各大医院网上挂号，未来还将医院检查报告推送至手机客户端。明年会扩大至苏州大市范围，最终实现全省联网。同时惠民通平台APP将与健康电子档案联通，市民可随时查看或下载自己的健康档案。

<strong><b> </b></strong>

<strong><b>智慧</b></strong><strong><b>警务：</b></strong>

公司与公安交警部门合作，兼容公安交警部门后台接口，市民可通过惠民通平台APP实现线上交通违章查询，使用微信、支付宝等方式，高效、便捷的办理车辆违章缴费，打造城市低碳出行生活环境。

<strong><b> </b></strong>

<strong><b>家庭</b></strong><strong><b>养老：</b></strong>

配合市民政局改善社区养老环境的政策需求，凭借老人手机或可穿戴设备（如手表、手环等）一键呼叫“互联网+智慧社区便民服务站”人员上门服务，家庭防盗、燃气泄漏、急救等，子女也可通过我公司开发的惠民通平台APP实时360°全方位监护家中老人的情况，充分提高养老服务水平。

&nbsp;

<strong><b>社区文化：</b></strong>

通过互联网+智慧社区便民服务站搭建的互动电视，能够及时向社区居民发布本地新闻与政府各项公共信息，同时为市级各区镇预留接口，减少政府重复投资，增加所需服务内容，为全市所有社区提供全方位的便民服务。社区居民还可通过惠民通平台APP对社区各项服务提出建议，丰富服务内容，增进邻里间的交流与互动，不断提升社区服务品质。`
};

newsdetails[1003] = {
    'id': 1003,
    'title': '智慧一卡通',
    'content':`<strong>         </strong>公司与苏州市民卡公司、张家港社保局应用市民卡B卡深度合作，在“惠民一卡通”IC芯片中写入业主基本信息，并与NFC手机、SWP-UIM卡兼容绑定。通过手机内的APP软件，实现身份识别、小区、电梯和通道出入、城市公交、线下刷卡消费、网络购物、旅游年卡、电子钱包小额支付等 “多卡合一，一卡多用”的功能应用。建立了以公民身份号码为唯一代码，形成社区惠民一卡通所有信息的汇集，兼容社区居民储蓄卡的全部功能，保障城市居民的相关生活需求。`
};


module.exports = {
  newsdetails: newsdetails
}